<?include 'header.php';?>

	<div class="b-header-inner">
		<div class="b-block">
			<div class="b-header-inner-left">
				<ul class="b-breadcrumbs clearfix">
					<li><a href="#">Главная</a></li>
					<li><a href="#">Сообщества</a></li>
					<li><a href="#">Инновационная вертикаль</a></li>
					<li><span>АО «Концерн Росэнергоатом»</span></li>
				</ul>
				<h2>АО «Концерн Росэнергоатом»</h2>
			</div>
			<div class="b-header-inner-right">
				Лидерство в атомной энергетике во многом зависит от интеллектуального и технологического превосходства. Ежегодно Росатом наращивает объемы заказа на научно-исследовательские и опытно-конструкторские работы, увеличивает финансирование на эти цели, поэтому подход отраслевых заказчиков к формированию НИОКР должен соответствовать тенденциям времени и профессиональному уровню передовых международных практик. Чтобы увеличить эффективность заказа на НИОКР и повысить «прозрачность» формирования программ исследований и разработок Блок по управлению инновациями Госкорпорации «Росатом» реализует ряд мероприятий в области управления НИОКР.
			</div>
		</div>
	</div>
	<div class="b-block">
	<div class="b-content-inner-wrap">
		<ul class="b-nav">
			<li class="active">
				<a href="#">Инновационная вертикаль</a>
				<ul>
					<li><a href="#">АО «Наука и инновации»</a></li>
					<li class="active"><a href="#">АО «Концерн Росэнергоатом»</a></li>
					<li><a href="#">АО «АТОМПРОЕКТ»</a></li>
					<li><a href="#">АО «Атомэнергомаш»</a></li>
					<li><a href="#">Дивизион ЗСЖЦ (АО ФЦЯРБ)</a></li>
					<li><a href="#">АО ИК «АСЭ» (АО «НИАЭП»)</a></li>
					<li><a href="#">Урановый холдинг «АРМЗ»</a></li>
				</ul>
			</li>
			<li><a href="#">Конференции</a></li>
			<li><a href="#">Семинары/сессии </a></li>
			<li><a href="#">Конкурсы</a></li>
			<li><a href="#">Alumni</a></li>
			<li><a href="#">Экспертиза</a></li>
			<li><a href="#">Научно-технический совет - ссылка</a></li>
			<li><a href="#">Тематические группы </a></li>
		</ul>
		<div class="b-content-inner">
			<div class="b-text">
				<h1 class="b-title">АО «Концерн Росэнергоатом»</h1>
				<img src="i/Rosenergoatom-1.jpg">
				<br>
				<div class="with-back b-go" data-block=".b-news"><a href="#">Новости</a></div>
				<div class="text-block">
					<p>АО «Концерн Росэнергоатом»  -  Электроэнергетический дивизион Государственной корпорации по атомной энергии «Росатом»,  является одним из крупнейших предприятий электроэнергетической отрасли России и единственной в России эксплуатирующей организацией (оператором) атомных станций. В состав АО «Концерн Росэнергоатом» входят все 10 атомных станций России, которые наделены статусом филиалов Концерна, а также предприятия, обеспечивающие деятельность генерирующей компании.<br><br>Основным видом деятельности АО «Концерн Росэнергоатом»   является производство электрической и тепловой энергии атомными станциями и выполнение функций эксплуатирующей организации ядерных установок (атомных станций), радиационных источников, пунктов хранения ядерных материалов и радиоактивных веществ в порядке, установленном законодательством Российской Федерации.<br><br>Одной из стратегических целей АО «Концерн Росэнергоатом» как организации, входящей в контур предприятий Госкорпорации «Росатом», является эффективное обеспечение страны электроэнергией, производимой на АЭС.  В обеспечение выполнения стратегических целей  АО «Концерн Росэнергоатом» в своей деятельности активно участвует в развитии инновационных технологий, направленных на повышение конкурентоспособности продукции и услуг на атомных энергетических рынках за счет модернизации существующих технологий и технического перевооружения производственных мощностей. Совершенствование имеющихся и внедрение инновационных технологий являются необходимым условием развития ядерно-энергетической системы, отвечающей принципам безопасности и устойчивого развития.</p>
					<br>
					<h4>Основными направлениями инновационного развития АО «Концерн Росэнергоатом» являются:</h4>
					<ul>
				    	<li>Повышение конкурентоспособности на атомных энергетических рынках за счет модернизации технологий проектирования и сооружения энергоблоков АЭС (проекты АЭС-2006, БН-800, ПАТЭС), увеличения сроков службы основного оборудования за счет разработки и внедрения новых материалов и технологий при безусловном обеспечении безопасности на всех этапах жизненного цикла АЭС;</li>
						<li>Создание новых прорывных технологий и продуктов для энергетических рынков, за счет  разработки новых реакторных установок (ВВЭР-ТОИ, БН-1200) при безусловном обеспечении безопасности на всех этапах жизненного цикла АЭС;</li>
						<li>Постепенная технологическая и продуктовая диверсификация за счет трансфера собственных наработок в новые для АО «Концерн Росэнергоатом» и Госкорпорации «Росатом» рынки.</li>
				    </ul>
				</div>
				<h2 class="b-title">Cеминар «Внедрение системы управления знаниями в дивизионе Электроэнергетический»</h2>
				<div class="b-quote">
					<p>«Внедрение и развитие системы управления знаниями — это ключевой фактор инновационного развития, необходимый для высокотехнологичных отраслей, к которым, несомненно, относится и ядерная промышленность»</p>
					<span class="signature">С.В. Кириенко</span>
				</div>
				<div class="text-block">
					<p>Международный семинар по внедрению системы управления знаниями в дивизионе «Электроэнергетический» состоялся в здании центрального аппарата ОАО «Концерн Росэнергоатом» 1 апреля.<br><br>Проект по внедрению системы управления знаниями реализуется в рамках соглашений между МАГАТЭ и Госкорпорацией  «Росатом» по сотрудничеству в области управления ядерными знаниями.<br><br>Стартовавшая в 2011 году «Программа формирования системы управления корпоративными знаниями Госкорпорации «Росатом» и ее организаций на 2012 – 2015 гг.» направлена на переход Госкорпорации  «Росатом» и ее организаций на современные технологии управления корпоративными знаниями</p>
					<br>
					<br>
					<div class="img-with-signature">
						<img src="i/Rosenergoatom-2.jpg">
						<p class="small-text">В центральном аппарате ОАО «Концерн Росэнергатом» состоялся семинар «Внедрение системы управления знаниями в дивизионе Электроэнергетический»</p>
					</div>
					<br>
					<p>ОАО «Концерн Росэнергоатом» определен пилотной организацией по внедрению системы управления знаниями, и прошедший семинар стал первым шагом на пути ее внедрения.<br><br>В семинаре приняли участие ключевые специалисты, ответственные за воплощение лучших практик при реализации системы управления знаний в Госкорпорации «Росатом»,  представители Концерна, вошедшие в рабочую группу по разработке СУЗ в Дивизионе, представитель отдела МАГАТЭ по управлению ядерными знаниями и  компетентные представители АО «ВНИИАЭС».<br><br>Участники семинара ознакомились с имеющимся опытом,  текущими практиками и внедряемыми Госкорпорацией «Росатом» инструментами информационной поддержки для формирования единого подхода при разработке программы мероприятий по внедрению системы управления знаниями на предприятиях </p>
					<br>
					<br>
					<img src="i/Rosenergoatom-3.jpg">
					<p>Во вступительном слове заместитель Генерального директора – директор по стратегии и организационному развитию Ипатов П.Л. подчеркнул масштабность проекта, охватывающего все направления деятельности дивизиона, и особую специфику атомной отрасли: высокой наукоемкости, приоритетах безопасности и необходимости сохранения накопленных десятилетиями напряженного труда знаний.</p>
					<br>
					<br>
					<img src="i/Rosenergoatom-4.jpg">
					<p>Мировой опыт по управлению ядерными знаниями в организациях атомной отрасли представил штатный сотрудник отдела МАГАТЭ по управлению ядерными знаниями.<br><br>
	Представители Госкорпорации «Росатом» представили отраслевую модель системы управления знаниями, а также продемонстрировали специализированное отраслевое программное обеспечение.<br><br>
	Статус по реализуемым в Концерне мероприятиям по внедрению системы управления знаниями, был представлен сотрудниками инновационного блока Концерна.<br><br>
	Своим опытом поделились специалисты ВНИИАЭС, а также представитель Смоленской АЭС, где с 2014 года  реализуется проект по сохранению критически важных знаний.<br><br>
	Прошедший семинар носил характер установочного и задал формат для дальнейшего обсуждения вопросов..</p>
				</div>
			</div>
			<div class="b-news clearfix">
				<h2 class="b-title">Новости</h2>
				<div class="b-news-list clearfix">
					<a href="#" class="b-news-item">
						<div class="date">29.6.2017</div>
						<p>На Ставрополье структура «Росатома» построит крупнейшую ветростанцию</p>
						<span href="#" class="with-arrow block-bottom">Перейти</span>
					</a>
					<a href="#" class="b-news-item">
						<div class="date">29.6.2017</div>
						<p>Более 700 специалистов прошли обучение в школах МАГАТЭ по управлению ядерными знаниями</p>
						<span href="#" class="with-arrow block-bottom">Перейти</span>
					</a>
				</div>
				<a href="#" class="b-btn b-btn-tr all-news">
					<span class="b-btn-content">Все новости</span>
					<div class="icon-arrow-right"></div>
					<div class="icon-arrow-right-bold"></div>
				</a>
			</div>
		</div>
	</div>
	</div>
<?include 'footer.php';?>
		