<?include 'header.php';?>

	<div class="b-header-inner">
		<div class="b-block">
			<div class="b-header-inner-left">
				<ul class="b-breadcrumbs clearfix">
					<li><a href="#">Главная</a></li>
					<li><a href="#">Сообщества</a></li>
					<li><a href="#">Инновационная вертикаль</a></li>
					<li><a href="#">Наука и инновации</a></li>
					<li><span>АО «ВНИИХТ»</span></li>
				</ul>
				<h2>АО «ВНИИХТ»</h2>
			</div>
			<div class="b-header-inner-right">
				Лидерство в атомной энергетике во многом зависит от интеллектуального и технологического превосходства. Ежегодно Росатом наращивает объемы заказа на научно-исследовательские и опытно-конструкторские работы, увеличивает финансирование на эти цели, поэтому подход отраслевых заказчиков к формированию НИОКР должен соответствовать тенденциям времени и профессиональному уровню передовых международных практик. Чтобы увеличить эффективность заказа на НИОКР и повысить «прозрачность» формирования программ исследований и разработок Блок по управлению инновациями Госкорпорации «Росатом» реализует ряд мероприятий в области управления НИОКР.
			</div>
		</div>
	</div>
	<div class="b-block">
	<div class="b-content-inner-wrap">
		<ul class="b-nav">
			<li class="active">
				<a href="#">Инновационная вертикаль</a>
				<ul>
					<li class="active">
						<a href="#">АО «Наука и инновации»</a>
						<ul>
							<li class="active"><a href="#">АО «ВНИИХТ»</a></li>
							<li><a href="#">АО «Гиредмет»</a></li>
							<li><a href="#">АО «ГНЦ НИИАР»</a></li>
							<li><a href="#">АО «ГНЦ РФ - ФЭИ им. А.И.Лейпунского»</a></li>
							<li><a href="#">АО «ГНЦ РФ ТРИНИТИ»</a></li>
							<li><a href="#">АО «НИИграфит»</a></li>
							<li><a href="#">АО «НИИП» г. Лыткарино</a></li>
							<li><a href="#">АО «НТЦ «ЯФИ»</a></li>
							<li><a href="#">АО «Радиевый институт им. В.Г. Хлопина»</a></li>
							<li><a href="#">ФГУП «НИИ НПО «Луч»</a></li>
							<li><a href="#">АО «ИРМ»</a></li>
							<li><a href="#">АО "НИИЭФА им. Д.В. Ефремова"</a></li>
						</ul>
					</li>
					<li><a href="#">АО «Концерн Росэнергоатом»</a></li>
					<li><a href="#">АО «АТОМПРОЕКТ»</a></li>
					<li><a href="#">АО «Атомэнергомаш»</a></li>
					<li><a href="#">Дивизион ЗСЖЦ (АО ФЦЯРБ)</a></li>
					<li><a href="#">АО ИК «АСЭ» (АО «НИАЭП»)</a></li>
					<li><a href="#">Урановый холдинг «АРМЗ»</a></li>
				</ul>
			</li>
			<li><a href="#">Конференции</a></li>
			<li><a href="#">Семинары/сессии </a></li>
			<li><a href="#">Конкурсы</a></li>
			<li><a href="#">Alumni</a></li>
			<li><a href="#">Экспертиза</a></li>
			<li><a href="#">Научно-технический совет - ссылка</a></li>
			<li><a href="#">Тематические группы </a></li>
		</ul>
		<div class="b-content-inner">
			<div class="b-text">
				<h1 class="b-title">АО «ВНИИХТ»</h1>
				<img src="i/VNIIHT-1.jpg">
				<br>
				<div class="with-back b-go" data-block=".b-news-inner"><a href="#">Новости</a></div>
				<div class="text-block">
					<p>Акционерное общество «Ведущий научно-исследовательский институт химической технологии», предприятие Госкорпорации «Росатом», является головным научно-исследовательским предприятием в отрасли по разработке эффективных экологически безопасных технологий комплексной переработки урановых руд, получения металлического урана, его оксидов, фторидов (включая гексафторид урана) и переработки минерального сырья, содержащего редкие, рассеянные, радиоактивные, благородные, редкоземельные и щелочноземельные металлы с получением чистых соединений. Технологии, разработанные специалистами института, используются на ключевых стадиях ядерно- топливного цикла: от переработки сырья до получения UF6 и его конверсии.:<br><br>Все работы в институте проводятся на основании введенной в действие системы управления качеством, соответствующей требованиям ГОСТ Р ИСО 9001-2001, НП-041-2002. Институтом открыто 7 минералов, получено более 40 высших государственных наград, более 3600 разработок внедрено в производство. Технологии института стали основой для более чем 20 крупнейших гидрометаллургических производств России и ряда зарубежных стран.<br><br>АО ВНИИХТ располагает собственным Опытным химико-технологическим заводом, на котором проходят полупромышленные испытания все разработки института.</p><br>
					<h4>Уникальность площадки обусловлена следующими возможностями:</h4>
					<ul>
				    	<li>проведение полного гидрометаллургического цикла с получением готовой продукции ядерной чистоты и утилизации образовавшихся отходов;</li>
						<li>прием специального сырья в больших объемах;</li>
						<li>переработка до 20 т рудного сырья в непрерывном режиме.</li>
				    </ul>
				    <br>
				    <p>Высококвалифицированный научный персонал, обширный опыт выполнения многочисленных НИР, НИОКР, <b>широкая материально-техническая база института и наличие собственной опытно-промышленной площадки позволяют проводить полный спектр исследований в следующих областях:</b></p>
				    <br>
				    <ul>
				    	<li>Комплексная переработка минерального сырья</li>
						<li>Фторидные технологии</li>
						<li>ОСЧ соединения</li>
						<li>Функциональные материалы</li>
						<li>Конструкционные материалы</li>
						<li>Переработка техногенных отходов</li>
						<li>Переработка ОЯТ, РАО и ЖРО</li>
						<li>РЗЭ-технологии</li>
				    </ul>
				</div>
			</div>
			<div class="b-news-inner clearfix">
				<h2 class="b-title">Новости</h2>
				<div class="b-news-list clearfix">
					<a href="#" class="b-news-item">
						<div class="date">29.6.2017</div>
						<p>Путин отметил заслуги работников атомной промышленности перед государством</p>
					</a>
					<a href="#" class="b-news-item">
						<div class="date">29.6.2017</div>
						<p>Более 700 специалистов прошли обучение в школах МАГАТЭ по управлению ядерными знаниями</p>
					</a>
					<a href="#" class="b-news-item">
						<div class="date">29.6.2017</div>
						<p>Путин отметил заслуги работников атомной промышленности перед государством</p>
					</a>
					<a href="#" class="b-news-item">
						<div class="date">29.6.2017</div>
						<p>Более 700 специалистов прошли обучение в школах МАГАТЭ по управлению ядерными знаниями</p>
					</a>
				</div>
				<a href="#" class="b-btn b-btn-tr all-news">
					<span class="b-btn-content">Все новости</span>
					<div class="icon-arrow-right"></div>
					<div class="icon-arrow-right-bold"></div>
				</a>
			</div>
		</div>
	</div>
	</div>
<?include 'footer.php';?>
		