<?include 'header.php';?>

	<div class="b-header-inner">
		<div class="b-block">
			<div class="b-header-inner-left">
				<ul class="b-breadcrumbs clearfix">
					<li><a href="#">Главная</a></li>
					<li><span>Сообщества</span></li>
				</ul>
				<h1>Сообщества</h1>
			</div>
			<div class="b-header-inner-right">
				Лидерство в атомной энергетике во многом зависит от интеллектуального и технологического превосходства. Ежегодно Росатом наращивает объемы заказа на научно-исследовательские и опытно-конструкторские работы, увеличивает финансирование на эти цели, поэтому подход отраслевых заказчиков к формированию НИОКР должен соответствовать тенденциям времени и профессиональному уровню передовых международных практик. Чтобы увеличить эффективность заказа на НИОКР и повысить «прозрачность» формирования программ исследований и разработок Блок по управлению инновациями Госкорпорации «Росатом» реализует ряд мероприятий в области управления НИОКР.
			</div>
		</div>
	</div>
	<div class="b-block">
	<div class="b-content-inner-wrap">
		<ul class="b-nav">
			<li><a href="#">Инновационная вертикаль </a></li>
			<li><a href="#">Конференции</a></li>
			<li><a href="#">Семинары/сессии</a></li>
			<li class="active">
				<a href="#">Конкурсы</a>
				<ul>
					<li class="active">
						<a href="#">Конкурс аванпроектов</a>
						<ul>
							<li class="active"><a href="#">Конкурс аванпроектов 2018</a></li>
							<li><a href="#">Конкурс аванпроектов 2019</a></li>
						</ul>
					</li>
					<li><a href="#">Конкурс</a></li>
				</ul>
			</li>
			<li><a href="#">Alumni</a></li>
			<li><a href="#">Экспертиза</a></li>
			<li><a href="#">Научно-технический совет </a></li>
			<li><a href="#">Тематические группы </a></li>
		</ul>
		<div class="b-content-inner">
			<div class="b-text">
				<h2 class="b-title">Конкурс аванпроектов</h2>
				<img src="i/comm-1.jpg" class="wide">
				<div class="text-block">
					<p><b>Аванпроект</b> -  это научно-исследовательская работа по обоснованию технического облика, технической и экономической возможности и целесообразности выполнения НИОКР, нацеленных на достижение технологического превосходства отрасли.<br><br>
					<b>Цель конкурса</b> - обеспечить качественное обоснование будущих НИОКР, снизить вероятность затрат на дорогостоящие работы с низким потенциалом реализации, снизить стоимость и сократить сроки на разработку нового продукта или технологии.<br><br>
					<b>Результат аванпроекта</b> - обоснованное ТЗ на выполнение НИОКР</p>
				</div>
				<h2 class="b-title">Конкурс аванпроектов 2019</h2>
				<div class="b-sections-list">
					<a href="#">Контакты</a>
					<a href="#">FAQ</a>
					<a href="#">Новости</a>
					<a href="#">Материалы для скачивания</a>
				</div>
				<h4>Сбор заявок на Конкурс аванпроектов завершен.</h4>
				<div class="text-block">
					<p>6 августа 2019 года завершился сбор заявок на Конкурс аванпроектов 2019.  Получена 271 заявка. Сейчас проходит этап экспертизы заявок организационным и экспертным комитетами, который завершится к сентябрю.<br><br>
					<b>Следите за новостями на сайте!</b><br><br>
					19 июля 2019 года состоялось заседание Комитета по науке Госкорпорации «Росатом», на котором был одобрен подход к конкурсу аванпроектов, направленных на решение научно-технических проблем отрасли или на обоснование технического облика продукта.<br><br>
					Информируем о старте сбора заявок на конкурс аванпроектов для их реализации в 2019 году.<br><br>
					<b>Сроки сбора заявок</b> с 25.07.2019 по 06.08.2019.<br><br>
					Обращаем внимание, что в системе регистрируется только руководитель проекта.<br><br>
					Принимаются заявки на конкурс решений, на конкурс совместных инициатив и молодежные аванпроекты - инициатива "снизу".<br><br>
					В системе обрабатывается только общедоступная информация.</p>
				</div>
				<img src="i/comm-2.jpg" class="wide">
				<h3>Важная информация:</h3>
				<div class="text-block">
					<p>В расчетах цены аванпроекта ставка накладных расходов рекомендуется в диапазоне от 15% до 100% от фонда оплаты труда. Конкретный размер накладных расходов зависит от состава работ (только аналитическая работа или наличие экспериментальных работ на крупных высокотехнологичных научных установках). Предельное значение прибыли не должно превышать 10% себестоимости НИОКР за вычетом затрат по работам (услугам), выполняемым сторонними организациями, расходов на служебные командировки и иных материальных затрат, не подвергающихся монтажу и (или) дополнительной обработке при производстве продукции.<br><br>
					При предоставлении накладных расходов отличающихся от рекомендуемой ставки, необходимо предоставление нормативного документа о расчёте накладных расходов (приказ или письмо на бланке организации).</p>
				</div>
			</div>
			<div class="b-comm-contacts">
				<h4>Контакты</h4>
				<a href="mailto:innov@rosatomtech.ru">E-mail:  <b>innov@rosatomtech.ru</b></a><br>
				<a href="mailto:innov@innov-rosatom.ru">E-mail:  <b>innov@innov-rosatom.ru</b></a>
			</div>

			<h2 class="b-title">Часто задаваемые вопросы по конкурсу аванпроектов 2019</h2>
			<div class="b-questions-list">
				<div class="b-questions-item">
					<h4>Вопрос</h4>
					<p>Где можно найти шаблоны обязательных документов:1) Презентация аванпроекта; 2) Официальное согласие на подачу заявки от организации-заявителя, подписанное руководителем; 3) Структура цены?</p>
					<a href="#" class="b-open-answer">Ответ<div class="icon-select"></div></a>
					<div class="b-answer">
						Заявки на выполнение аванпроектов будут приниматься от организаций Госкорпорации «Росатом» или ВУЗов (участников консорциума опорных вузов Госкорпорации «Росатом»).<br><br>
						При привлечении стороннего соисполнителя, отраслевой исполнитель должен выполнять большую часть работы.
					</div>
				</div>
				<div class="b-questions-item">
					<h4>Вопрос</h4>
					<p>Допускается ли выполнение аванпроекта исполнителем за контуром ГК Росатом (без участия отраслевых научных организаций)? Если не допускается, то какова минимальная допустимая  доля участия в аванпроекте отраслевой науки?</p>
					<a href="#" class="b-open-answer">Ответ<div class="icon-select"></div></a>
					<div class="b-answer">
						Заявки на выполнение аванпроектов будут приниматься от организаций Госкорпорации «Росатом» или ВУЗов (участников консорциума опорных вузов Госкорпорации «Росатом»).<br><br>
						При привлечении стороннего соисполнителя, отраслевой исполнитель должен выполнять большую часть работы.
					</div>
				</div>
				<div class="b-questions-item">
					<h4>Вопрос</h4>
					<p>Какой крайний срок подачи заявок с задачами от бизнес-заказчиков?</p>
					<a href="#" class="b-open-answer">Ответ<div class="icon-select"></div></a>
					<div class="b-answer">
						Заявки на выполнение аванпроектов будут приниматься от организаций Госкорпорации «Росатом» или ВУЗов (участников консорциума опорных вузов Госкорпорации «Росатом»).<br><br>
						При привлечении стороннего соисполнителя, отраслевой исполнитель должен выполнять большую часть работы.
					</div>
				</div>
			</div>
			<h2 class="b-title">Материалы для скачивания</h2>
			<div class="b-materials-list">
				<a href="#" class="b-materials-item">Презентация_21.05.2019_Методология ТРЛ при планировании реализации НИОКР_СарториАВ</a>
				<a href="#" class="b-materials-item">Презентация_21.05.2019_Научный мониторинг ЕОТ_АндриановаМС</a>
				<a href="#" class="b-materials-item">Презентация_21.05.2019_Управление интеллектуальной собственностью через создание IP-портфолио компании_ОрловаВВ</a>
				<a href="#" class="b-materials-item">Презентация_21.05.2019_Факторы успеха и препятствия в реализации научно-технических проектов_КоваленкоДА</a>
			</div>
			<div class="b-news clearfix">
				<h2 class="b-title">Новости</h2>
				<div class="b-news-list clearfix">
					<a href="#" class="b-news-item">
						<div class="date">29.6.2017</div>
						<p>На Ставрополье структура «Росатома» построит крупнейшую ветростанцию</p>
						<span href="#" class="with-arrow block-bottom">Перейти</span>
					</a>
					<a href="#" class="b-news-item">
						<div class="date">29.6.2017</div>
						<p>Более 700 специалистов прошли обучение в школах МАГАТЭ по управлению ядерными знаниями</p>
						<span href="#" class="with-arrow block-bottom">Перейти</span>
					</a>
				</div>
				<a href="#" class="b-btn all-news">Все новости<div class="icon-arrow-right"></div></a>
			</div>
		</div>
	</div>
	</div>
<?include 'footer.php';?>
		