<?

$params = array(
	"TITLE" => "Конкурс аванпроектов",
	"BREADCRUMBS" => array(
		"Главная" => "index.php",
	),
	"BREADCRUMBS_TITLE" => 'Сообщества',
	"WITHOUT_HEADER" => false
);

$innerText = 'Лидерство в атомной энергетике во многом зависит от интеллектуального и технологического превосходства. Ежегодно Росатом наращивает объемы заказа на научно-исследовательские и опытно-конструкторские работы, увеличивает финансирование на эти цели, поэтому подход отраслевых заказчиков к формированию НИОКР должен соответствовать тенденциям времени и профессиональному уровню передовых международных практик. Чтобы увеличить эффективность заказа на НИОКР и повысить «прозрачность» формирования программ исследований и разработок Блок по управлению инновациями Госкорпорации «Росатом» реализует ряд мероприятий в области управления НИОКР.';

include 'header.php';

?>

	<div class="b-block b-block-inner">
		<div class="b-content-inner-wrap">
			<ul class="b-nav">
				<li><a href="#">Инновационная вертикаль </a></li>
				<li><a href="#">Конференции</a></li>
				<li><a href="#">Семинары/сессии</a></li>
				<li class="active">
					<a href="#">Конкурсы</a>
					<ul>
						<li class="active">
							<a href="#">Конкурс аванпроектов</a>
							<ul>
								<li class="active"><a href="#">Конкурс аванпроектов 2018</a></li>
								<li><a href="#">Конкурс аванпроектов 2019</a></li>
							</ul>
						</li>
						<li><a href="#">Конкурс</a></li>
					</ul>
				</li>
				<li><a href="#">Alumni</a></li>
				<li><a href="#">Экспертиза</a></li>
				<li><a href="#">Научно-технический совет </a></li>
				<li><a href="#">Тематические группы </a></li>
			</ul>
			<div class="b-content-inner">
				<div class="b-text b-inner-margin">
					<h1>Конкурс аванпроектов</h1>
					<img src="i/comm-1.jpg" class="wide">
					<p><b>Аванпроект</b> -  это научно-исследовательская работа по обоснованию технического облика, технической и экономической возможности и целесообразности выполнения НИОКР, нацеленных на достижение технологического превосходства отрасли.</p>
					<p><b>Цель конкурса</b> - обеспечить качественное обоснование будущих НИОКР, снизить вероятность затрат на дорогостоящие работы с низким потенциалом реализации, снизить стоимость и сократить сроки на разработку нового продукта или технологии.</p>
					<p><b>Результат аванпроекта</b> - обоснованное ТЗ на выполнение НИОКР</p>
				
					<div class="b-news-inner clearfix" id="b-news-inner">
						<h2>Новости</h2>
						<div class="b-news-list clearfix">
							<a href="news-detail.php" class="b-news-item">
								<div class="date">с 27 сен по 06 окт 2019</div>
								<p>Путин отметил заслуги работников атомной промышленности перед государством</p>
							</a>
							<a href="news-detail.php" class="b-news-item">
								<div class="date">с 27 сен по 06 окт 2019</div>
								<p>Более 700 специалистов прошли обучение в школах МАГАТЭ по управлению ядерными знаниями</p>
							</a>
							<a href="news-detail.php" class="b-news-item">
								<div class="date">с 27 сен по 06 окт 2019</div>
								<p>Путин отметил заслуги работников атомной промышленности перед государством</p>
							</a>
							<a href="news-detail.php" class="b-news-item">
								<div class="date">с 27 сен по 06 окт 2019</div>
								<p>Более 700 специалистов прошли обучение в школах МАГАТЭ по управлению ядерными знаниями</p>
							</a>
						</div>
						<a href="news.php" class="b-btn b-btn-tr all-news">
							<span class="b-btn-content">Все новости</span>
							<div class="icon-arrow-right"></div>
							<div class="icon-arrow-right-bold"></div>
						</a>
					</div>
					<h2>Конкурс аванпроектов 2019</h2>
					<div class="b-sections-list">
						<a href="#b-comm-contacts">Контакты</a>
						<a href="#b-questions-list">FAQ</a>
						<a href="#b-news-inner">Новости</a>
						<a href="#b-materials">Материалы для скачивания</a>
					</div>
					<h4>Сбор заявок на Конкурс аванпроектов завершен.</h4>
					<p>6 августа 2019 года завершился сбор заявок на Конкурс аванпроектов 2019.  Получена 271 заявка. Сейчас проходит этап экспертизы заявок организационным и экспертным комитетами, который завершится к сентябрю.</p>
					<p><b>Следите за новостями на сайте!</b></p>
					<p>19 июля 2019 года состоялось заседание Комитета по науке Госкорпорации «Росатом», на котором был одобрен подход к конкурсу аванпроектов, направленных на решение научно-технических проблем отрасли или на обоснование технического облика продукта.</p>
					<p>Информируем о старте сбора заявок на конкурс аванпроектов для их реализации в 2019 году.</p>
					<p><b>Сроки сбора заявок</b> с 25.07.2019 по 06.08.2019.</p>
					<p>Обращаем внимание, что в системе регистрируется только руководитель проекта.</p>
					<p>Принимаются заявки на конкурс решений, на конкурс совместных инициатив и молодежные аванпроекты - инициатива "снизу".</p>
					<p>В системе обрабатывается только общедоступная информация.</p>
					<img src="i/comm-2.jpg" class="wide">
					<h3>Важная информация:</h3>
					<p>В расчетах цены аванпроекта ставка накладных расходов рекомендуется в диапазоне от 15% до 100% от фонда оплаты труда. Конкретный размер накладных расходов зависит от состава работ (только аналитическая работа или наличие экспериментальных работ на крупных высокотехнологичных научных установках). Предельное значение прибыли не должно превышать 10% себестоимости НИОКР за вычетом затрат по работам (услугам), выполняемым сторонними организациями, расходов на служебные командировки и иных материальных затрат, не подвергающихся монтажу и (или) дополнительной обработке при производстве продукции.</p>
					<p>При предоставлении накладных расходов отличающихся от рекомендуемой ставки, необходимо предоставление нормативного документа о расчёте накладных расходов (приказ или письмо на бланке организации).</p>
					<div class="b-comm-contacts" id="b-comm-contacts">
						<h4>Контакты</h4>
						<div class="b-comm-contacts-item">
							<a href="mailto:innov@rosatomtech.ru">E-mail:  <b>innov@rosatomtech.ru</b></a>
						</div>
						<div class="b-comm-contacts-item">
							<a href="mailto:innov@innov-rosatom.ru">E-mail:  <b>innov@innov-rosatom.ru</b></a>
						</div>
					</div>
				</div>

				<div class="b-questions-list" id="b-questions-list">
					<h2>Часто задаваемые вопросы по конкурсу аванпроектов 2019</h2>
					<div class="b-questions-item">
						<div class="b-questions-item-ref b-accordeon-head">
							<h4>Вопрос</h4>
							<p>Где можно найти шаблоны обязательных документов:1) Презентация аванпроекта; 2) Официальное согласие на подачу заявки от организации-заявителя, подписанное руководителем; 3) Структура цены?</p>
							<a href="#" class="b-open-answer">Ответ<div class="icon-select"></div></a>
						</div>
						<div class="b-answer b-accordeon-body">
							<p>Заявки на выполнение аванпроектов будут приниматься от организаций Госкорпорации «Росатом» или ВУЗов (участников консорциума опорных вузов Госкорпорации «Росатом»).</p>
							<p>При привлечении стороннего соисполнителя, отраслевой исполнитель должен выполнять большую часть работы.</p>
						</div>
					</div>
					<div class="b-questions-item">
						<div class="b-questions-item-ref b-accordeon-head">
							<h4>Вопрос</h4>
							<p>Допускается ли выполнение аванпроекта исполнителем за контуром ГК Росатом (без участия отраслевых научных организаций)? Если не допускается, то какова минимальная допустимая  доля участия в аванпроекте отраслевой науки?</p>
							<a href="#" class="b-open-answer">Ответ<div class="icon-select"></div></a>
						</div>
						<div class="b-answer b-accordeon-body">
							<p>Заявки на выполнение аванпроектов будут приниматься от организаций Госкорпорации «Росатом» или ВУЗов (участников консорциума опорных вузов Госкорпорации «Росатом»).</p>
							<p>При привлечении стороннего соисполнителя, отраслевой исполнитель должен выполнять большую часть работы.</p>
						</div>
					</div>
					<div class="b-questions-item">
						<div class="b-questions-item-ref b-accordeon-head">
							<h4>Вопрос</h4>
							<p>Какой крайний срок подачи заявок с задачами от бизнес-заказчиков?</p>
							<a href="#" class="b-open-answer">Ответ<div class="icon-select"></div></a>
						</div>
						<div class="b-answer b-accordeon-body">
							<p>Заявки на выполнение аванпроектов будут приниматься от организаций Госкорпорации «Росатом» или ВУЗов (участников консорциума опорных вузов Госкорпорации «Росатом»).</p>
							<p>При привлечении стороннего соисполнителя, отраслевой исполнитель должен выполнять большую часть работы.</p>
						</div>
					</div>
				</div>
				<div class="b-materials" id="b-materials">
					<h2>Материалы для скачивания</h2>
					<div class="b-materials-list">
						<a href="#" class="b-materials-item">Презентация_21.05.2019 Методология ТРЛ при планировании реализации НИОКР_СарториАВ</a>
						<a href="#" class="b-materials-item icon-doc">Презентация_21.05.2019 Научный мониторинг ЕОТ_АндриановаМС</a>
						<a href="#" class="b-materials-item icon-pdf">Презентация_21.05.2019 Управление интеллектуальной собственностью через создание IP-портфолио компании_ОрловаВВ</a>
						<a href="#" class="b-materials-item icon-jpg">Презентация_21.05.2019 Факторы успеха и препятствия в реализации научно-технических проектов_КоваленкоДА</a>
					</div>
				</div>
			</div>
		</div>
	</div>
	
<?include 'footer.php';?>
		