<?include 'header.php';?>

	<div class="b-header-inner">
		<div class="b-block">
			<div class="b-header-inner-left">
				<ul class="b-breadcrumbs clearfix">
					<li><a href="#">Главная</a></li>
					<li><a href="#">Сообщества</a></li>
					<li><span>Экспертиза</span></li>
				</ul>
				<h2>Экспертиза</h2>
			</div>
			<div class="b-header-inner-right">
				Лидерство в атомной энергетике во многом зависит от интеллектуального и технологического превосходства. Ежегодно Росатом наращивает объемы заказа на научно-исследовательские и опытно-конструкторские работы, увеличивает финансирование на эти цели, поэтому подход отраслевых заказчиков к формированию НИОКР должен соответствовать тенденциям времени и профессиональному уровню передовых международных практик. Чтобы увеличить эффективность заказа на НИОКР и повысить «прозрачность» формирования программ исследований и разработок Блок по управлению инновациями Госкорпорации «Росатом» реализует ряд мероприятий в области управления НИОКР.
			</div>
		</div>
	</div>
	<div class="b-block">
	<div class="b-content-inner-wrap">
		<ul class="b-nav">
			<li><a href="#">Конференции</a></li>
			<li><a href="#">Семинары/сессии </a></li>
			<li><a href="#">Конкурсы</a></li>
			<li><a href="#">Alumni</a></li>
			<li class="active">
				<a href="#">Экспертиза</a>
				<ul>
					<li><a href="#">База экспертов</a></li>
					<li><a href="#">Цифровая платформа экспертизы</a></li>
					<li><a href="#">Хочу стать экспертом Росатома</a></li>
				</ul>
			</li>
			<li><a href="#">Конференции</a></li>
			<li><a href="#">Семинары/сессии </a></li>
		</ul>
		<div class="b-content-inner">
			<div class="b-text">
				<h1 class="b-title">Эксперты Росатома</h1>
				<div class="text-block">
					<p>Статистика по экспертизам обновляется ежегодно, на сегодня уже насчитывается порядка 350 экспертиз.<br><br>Одной из лучших практик российского и зарубежного опыта является активное привлечение экспертов – как внутренних, так и внешних, к экспертизе научно-технической деятельности.<br><br>
Так, например, The National Science Foundation (NSF), США так формулирует свой уровень потребностей при проведении экспертизы научно-технических проектов: «Все проекты национального научного фонда должны иметь самое высокое качество и потенциал для роста или для изменения границ науки».<br><br>
В России в последнее время предпринимается много попыток создания экспертных сетей — профессиональные сообщества в различных сферах пытаются объединить такие структуры и организации, как GlobalCIO, ЛИНЭКС, Роснано, Фонд «Сколково», УК «Тройка Диалог», Фонд содействия развитию малых форм предприятий в научно-технической сфере и др.<br><br>
Госкорпорация «Росатом» как глобальная технологическая компания уже давно использует помощь экспертов. Так, для решения ряда задач в целях научно-методологического, информационно-аналитического и экспертного обеспечения деятельности на основании ФЗ от 01.12.2007 №317-ФЗ «О Государственной корпорации по атомной энергии «Росатом» был создан научно-технический совет (далее – НТС), который является постоянно действующим консультативным и совещательным органом. Тематические научно-технические советы состоят из высококвалифицированных ученых и специалистов Госкорпорации «Росатом» и ее организаций, а также сторонних организаций.<br><br>
В настоящий момент частью экспертной сети Госкорпорации «Росатом» уже являются более 500 ведущих ученых-исследователей, инженеров, технологов и руководителей мирового уровня, как из России, так и из за рубежа.</p>
<br>
					<h4>Экспертная сеть Госкорпорации «Росатом»  сформирована на основе принципов:</h4>
					<ul>
						<li><b>Публичности</b> — список экспертов при их согласии публикуется на портале.</li>
						<li><b>Актуальности</b> — соответствие приоритетным технологическим направлениям развития атомной отрасли.</li>
						<li><b>Технологичности</b> — описание процедур, автоматизация для удобства дальнейшего ведения и актуализации базы.</li>
						<li><b>Комплексности</b> — все объекты, проходящие экспертизу, получают оценку, охватывающую научные, технологические и бизнес-аспекты.</li>
						<li><b>Международности</b> — экспертная сеть включает экспертов из стран СНГ, других зарубежных стран (Европа, США, ЮВА, Япония и др.), представителей российской диаспоры за рубежом.</li>
				    </ul>
				    <br>
				    <p>Эксперты активно вовлекаются в различные активности и тематические мероприятия Госкорпорации «Росатом», принимают участие в различных видах экспертиз:</p>
				    <br>
				    <img src="i/expertise-1.jpg" class="wide">
				    <h4>Экспертная сеть Госкорпорации «Росатом» состоит из:</h4>
				    <ul>
						<li><b>НАУЧНО-ТЕХНИЧЕСКИХ ЭКСПЕРТОВ</b> — ведущих ученых-исследователей – лидеров по своим научным тематикам.</li>
						<li><b>ТЕХНОЛОГИЧЕСКИХ ЭКСПЕРТОВ</b> — руководителей с опытом работы в индустрии и внедрения разработок в производство.</li>
						<li><b>БИЗНЕС И ИНВЕСТИЦИОННЫХ ЭКСПЕРТОВ</b> — бизнесменов с опытом комменрциализации научных разработок - потенциальных инвесторов в проекты Госкорпорации «Рос атом».</li>
				    </ul>
				    <br>
					<h4>Экспертная сеть Госкорпорации «Росатом» состоит из:</h4>
					<ol>
						<li>Ядерно-энергетические установки и атомные станции</li>
						<li>Ядерные материалы и технологии ядерного топлива</li>
						<li>Сырьевая база атомной энергетики</li>
						<li>Технологии атомного машиностроения</li>
						<li>Завершающая стадия ядерного топливного цикла</li>
						<li>Управляемый термоядерный синтез и новые энерготехнологии</li>
						<li>Нуклидные, лазерные, плазменные и радиационные технологии</li>
						<li>Новая технологическая платформа атомной энергетики</li>
						<li>Композиционные материалы для атомной отрасли</li>
						<li>Экологическая, ядерная и радиационная безопасность</li>
						<li>Физическая защита объектов Госкорпорации «Росатом»</li>
						<li>Инновационная экономика атомной отрасли</li>
					</ol>
				</div>
			</div>
			<form class="b-form" action="" method="POST">
				<h2 class="b-title">Стать экспертом Росатома</h2>
				<div class="b-input">
					<p>ФИО</p>
					<div class="input">
						<input type="text" name="" placeholder="Иванов Иван Иванович">
						<div class="icon-clear"></div>
					</div>
				</div>
				<div class="b-select">
					<p>Сфера вашей экспертизы</p>
					<div class="select">
						<select name="">
							<option value="">Научный эксперт </option>
							<option value="">Научный эксперт 2</option>
							<option value="">Научный эксперт 3</option>
						</select>
					</div>
				</div>
				<div class="b-select">
					<p>Ученая степень, ученое звание</p>
					<div class="select">
						<select name="">
							<option value="">Научный эксперт </option>
							<option value="">Научный эксперт 2</option>
							<option value="">Научный эксперт 3</option>
						</select>
					</div>
				</div>
				<div class="b-input">
					<p>Индекс цитирования</p>
					<div class="input">
						<input type="text" name="">
						<div class="icon-clear"></div>
					</div>
				</div>
				<div class="b-input">
					<p>Опыт работы научно-исследовательской деятельности</p>
					<div class="input">
						<input type="text" name="">
						<div class="icon-clear"></div>
					</div>
				</div>
				<h3>Ваши контакты</h3>
				<div class="b-input">
					<p>Телефон</p>
					<div class="input">
						<input type="text" name="phone" required>
						<div class="icon-clear"></div>
					</div>
				</div>
				<div class="b-input">
					<p>E-mail</p>
					<div class="input">
						<input type="text" name="email">
						<div class="icon-clear"></div>
					</div>
				</div>
				<div class="b-checkbox">
					<input id="checkbox-agreement" type="checkbox" name="agreement" checked required>
					<label for="checkbox-agreement">
						<div class="b-checked icon-checked"></div>
						<p>Я принимаю условия пользовательского соглашения</p>
					</label>
				</div>
				<a href="#" class="b-btn white ajax">Отправить<div class="icon-arrow-right"></div></a>
			</form>
		</div>
	</div>
	</div>
<?include 'footer.php';?>
		