<?include 'header.php';?>

	<div class="b-header-inner">
		<div class="b-block">
			<div class="b-header-inner-left">
				<ul class="b-breadcrumbs clearfix">
					<li><a href="#">Главная</a></li>
					<li><span>Управление инновациями</span></li>
				</ul>
				<h2>Управление инновациями</h2>
			</div>
			<div class="b-header-inner-right">
				Лидерство в атомной энергетике во многом зависит от интеллектуального и технологического превосходства. Ежегодно Росатом наращивает объемы заказа на научно-исследовательские и опытно-конструкторские работы, увеличивает финансирование на эти цели, поэтому подход отраслевых заказчиков к формированию НИОКР должен соответствовать тенденциям времени и профессиональному уровню передовых международных практик. Чтобы увеличить эффективность заказа на НИОКР и повысить «прозрачность» формирования программ исследований и разработок Блок по управлению инновациями Госкорпорации «Росатом» реализует ряд мероприятий в области управления НИОКР.
			</div>
		</div>
	</div>
	<div class="b-block">
	<div class="b-content-inner-wrap">
		<ul class="b-nav">
			<li class="active">
				<a href="#">Научные достижения и НИОКР</a>
				<ul>
					<li><a href="#">Методика оценки НИОКР</a></li>
					<li><a href="#">Каталог инноваций</a></li>
				</ul>
			</li>
			<li><a href="#">Технологические платформы</a></li>
			<li><a href="#">Нормативные документы и программы</a></li>
			<li><a href="#">Инвентаризация прав на РИД</a></li>

		</ul>
		<div class="b-content-inner">
			<div class="b-text">
				<h1 class="b-title">Научные достижения и НИОКР</h1>
				<div class="text-block">
					<p>Росатом — высокотехнологичный лидер мировой ядерной энергетики. Для повышения конкурентоспособности Госкорпорация усиливает свой научно-технический потенциал. Ее дивизионы являются активными заказчиками на инновации. Новые достижения в науке и технике реализуются в перспективных отраслевых проектах в России и за рубежом, являются неотъемлемыми составляющими при выполнении государственных заказов.<br><br>Cегодня отрасль проводит активную экспансию сегментов мирового рынка, c каждым годом увеличивая портфель заказов. В 2014 году его стоимость составила свыше 100 млрд. долларов. Генеральный директор Госкорпорации «Росатом» Сергей Кириенко поставил задачу в ближайшие годы нарастить объем заключенных контрактов до 150 млрд. долларов. Очевидно, что это под силу только в одном случае — если Росатом будет еще более высокотехнологичной и конкурентоспособной компанией.<br><br>Лидерство в мировой ядерной энергетике во многом зависит от интеллектуального и технологического превосходства. Руководство Госкорпорации ставит перед Блоком по управлению инновациями задачи по наращиванию интеллектуальной собственности, ее защите и обращению в товарный оборот: к 2017 году выручка от продажи объектов интеллектуальной собственности должна составить 1 млрд. рублей. В перспективе — выход на зарубежное патентование (к 2020 году — 45 «триадных» патентов) и кратное увеличение доходов.<br><br>В целях повышения эффективности НИОКР в Росатоме внедряются современные подходы к планированию и оценке НИОКР, выявление и закрепление заказчиков НИОКР, отвечающих за результат разработки и его внедрение с заявленными финансово-экономическими и другими показателями. Достижениям в области науки и техники уделяется особое внимание: они являются не только результатом работ и элементом отчености, но и мотивирующим фактором для работников из разных дивизионов к новым совместным достижениям.</p>
				</div>
				<h2 class="b-title">Методика оценки НИОКР</h2>
				<div class="text-block">
					<p>С целью повышения эффективности заказа на НИОКР и «прозрачности» формирования программ исследований и разработок в Госкорпорации «Росатом» разработаны единые отраслевые методические указания по оценке реализуемых и планируемых к реализации НИОКР.<br><br>Первое требование к эффективным НИОКР - определение заказчика. Заказчиком должен быть работник Госкорпорации «Росатом», либо управляющей компании дивизиона, либо промышленного предприятия дивизиона. Он должен нести ответственность не только за формирование заказа и планирование, но и также за результат внедрения этого НИОКР в производство. Он должен понимать, зачем он заказывает и нести за это ответственность. Второе – это снижение стоимости НИОКР, внедрение стандартов. Третье – отсутствие дублирования при формировании заказа, привязка НИОКР к продукту и планирование ресурсов.<br><br>Задача методики – подтверждение основных параметров заказа и высвечивание рисков неполучения/невнедрения результатов для заказчика. Для этого планируемые к заказу НИОКР оцениваются по таким ключевым показателям, как: цена и экономика проекта, образ продукта и конкурентоспособность на рынке, техническое решение, степень влияния на отрасль, компетенции команды проекта и обеспеченность материально-технической базой. В процессе применения методики на практике был введен еще один важный показатель – безопасность эксплуатации объектов использования атомной энергии.<br><br>Если заказчик захотел развивать новые виды бизнеса, непрофильные для Росатома, не стоит спешить с заказом НИОКР. Сперва нужно проработать насколько выбранное направление будет рыночно выгодным для Госкорпорации. Только после этого есть смысл делать заказ на НИОКР.<br><br>Если инветиционный проект содержит НИОКР или сам является НИОКР, то такой проект должен пройти оценку по методике. По итогам рассмотрения проекта формируется смарт-карта, в которой по всем требуемым показателям выставлены оценки, даны необходимые комментарии и общая рекомендация – выделять или не выделять финансирование.<br><br>
					Ознакомиться с методикой оценки НИОКР:   <br><br>
					<a href="#" class="b-innov-share">Круглый стол по оценке НИОКР</a>
					</p>
				</div>
			</div>
			<div class="b-innov-contacts">
				<img src="i/innov-1.png" class="b-img">
				<div class="b-innov-contacts-right">
					<h4>Контакты</h4>
					<p><b>Мотькина Юлия Валерьевна</b><br><br>
					Советник Блока по управлению инновациями  Госкорпорации «Росатом»<br><br>
					<a href="tel:+74999494431" class="phone">+7 (499) 949-44-31</a>
					<a href="mailto:YVMotkina@rosatom.ru" class="email">YVMotkina@rosatom.ru</a>
				</p>
				</div>
			</div>
			<h2 class="b-title">Каталог инноваций</h2>
			<div class="text-block">
				<p>В каталоге представлены результаты научно-исследовательских и опытно-конструкторских работ, проекты на стадии перехода от результатов НИОКР к их внедрению или коммерциализации, а также этапы выполнения длительных НИОКР, имеющие самостоятельный эффект. Всего в каталог вошли около 50 разработок, представляющие различные дивизионы Росатома: ядерно-оружейный комплекс, блок по управлению инновациями, горнорудный, топливный, электроэнергетический дивизионы, наука, ядерная и радиационная безопасность, проектирование и инжиниринг. В их числе – технологические решения по проекту «Прорыв», быстрым реакторам, новым видам топлива, композиционным материалам, утилизации РАО. Кроме того, в издании опубликован целый спектр научно-технических достижений дивизиональных структур Росатома для космической и нефтяной промышленностей, ядерной медицины, судостроения, водопроводного хозяйства, дорожного строительства. Достижения описаны через решаемую ими проблематику, технологические и экономические эффекты, на основе которых можно сделать выводы об уровне их продуктивности.<br><br>- Приятно, что программы развития инновационного лидерства, такие как «Управление технологическими инновациями», конкурс «Инновационный лидер атомной отрасли» и другие дают о себе знать, и сегодня в Госкорпорации все больше специалистов мыслят в новой парадигме - в терминах результата и получаемого эффекта, а не процесса, четко понимая, какую задачу нужно решить, какие проблемы этому мешают, какие технологические решения позволяют их устранить и что все это в результате дает организации, дивизиону, отрасли с технологической и экономической точек зрения. Это издание во многом отражает такое изменение парадигмы мышления, - сообщила советник Блока по управлению инновациями Юлия Мотькина.<br><br>Электронную версию Каталога можно найти в социальной сети:</p>
			</div>
			<div class="b-innov-pdf">
				<a href="#">Электронная версия Каталога</a>
			</div>
		</div>
	</div>
	</div>
<?include 'footer.php';?>
		