<?include 'header.php';?>

	<div class="b-header-inner">
		<div class="b-block">
			<div class="b-header-inner-left">
				<ul class="b-breadcrumbs clearfix">
					<li><a href="#">Главная</a></li>
					<li><a href="#">Сообщества</a></li>
					<li><span>Инновационная вертикаль</span></li>
				</ul>
				<h1>Инновационная вертикаль</h1>
			</div>
			<div class="b-header-inner-right">
				Лидерство в атомной энергетике во многом зависит от интеллектуального и технологического превосходства. Ежегодно Росатом наращивает объемы заказа на научно-исследовательские и опытно-конструкторские работы, увеличивает финансирование на эти цели, поэтому подход отраслевых заказчиков к формированию НИОКР должен соответствовать тенденциям времени и профессиональному уровню передовых международных практик. Чтобы увеличить эффективность заказа на НИОКР и повысить «прозрачность» формирования программ исследований и разработок Блок по управлению инновациями Госкорпорации «Росатом» реализует ряд мероприятий в области управления НИОКР.
			</div>
		</div>
	</div>
	<div class="b-block">
	<div class="b-content-inner-wrap">
		<ul class="b-nav">
			<li class="active">
				<a href="#">Инновационная вертикаль</a>
				<ul>
					<li><a href="#">АО «Наука и инновации»</a></li>
					<li><a href="#">АО «Концерн Росэнергоатом»</a></li>
					<li><a href="#">АО «АТОМПРОЕКТ»</a></li>
					<li><a href="#">АО «Атомэнергомаш»</a></li>
					<li><a href="#">Дивизион ЗСЖЦ (АО ФЦЯРБ)</a></li>
					<li><a href="#">АО ИК «АСЭ» (АО «НИАЭП»)</a></li>
					<li><a href="#">Урановый холдинг «АРМЗ»</a></li>
				</ul>
			</li>
			<li><a href="#">Конференции</a></li>
			<li><a href="#">Семинары/сессии </a></li>
			<li><a href="#">Конкурсы</a></li>
			<li><a href="#">Alumni</a></li>
			<li><a href="#">Экспертиза</a></li>
			<li><a href="#">Научно-технический совет - ссылка</a></li>
			<li><a href="#">Тематические группы </a></li>
		</ul>
		<div class="b-content-inner">
			<div class="b-text">
				<h2 class="b-title">Инновационная вертикаль</h2>
				<div class="text-block">
					<p>Процесс консолидации инновационной деятельности обусловлен задачей достижения технологического лидерства отрасли и подкреплен решением руководства Росатома о построении функциональных вертикалей, которые бы пронизывали все дивизионы. Принцип дивизионального построения корпорации с функциональной вертикалью уже реализован внутри Госкорпорации в сферах управления финансами, кадрами, безопасностью, внутреннего контроля, инвестиций. Перед Блоком по управлению инновациями стояла задача – выстроить собственную вертикаль в части управления инновациями. В первую очередь речь идет о портфельном подходе к управлению НИОКРами, технологиями, результатами интеллектуальной деятельности, с обеспечением соответствующей экспертизы и инфраструктуры.</p>
				</div>
			</div>
			<div class="b-partners-list clearfix">
				<a href="#" class="b-partner-item">
					<img class="b-img" src="i/partner-1.jpg">
				</a>
				<a href="#" class="b-partner-item">
					<img class="b-img" src="i/partner-2.jpg">
				</a>
				<a href="#" class="b-partner-item">
					<img class="b-img" src="i/partner-3.jpg">
				</a>
				<a href="#" class="b-partner-item">
					<img class="b-img" src="i/partner-4.jpg">
				</a>
				<a href="#" class="b-partner-item">
					<img class="b-img" src="i/partner-5.jpg">
				</a>
				<a href="#" class="b-partner-item">
					<img class="b-img" src="i/partner-6.jpg">
				</a>
				<a href="#" class="b-partner-item">
					<img class="b-img" src="i/partner-7.jpg">
				</a>
			</div>
		</div>
	</div>
	</div>
<?include 'footer.php';?>
		