<?
$title = "Детальная";
include 'header.php';
?>


	<div class="b-news-detail">
		<div class="b-block">
			<ul class="b-breadcrumbs clearfix">
				<li><a href="#">Главная</a></li>
				<li><span>Новости</span></li>
			</ul>
			<h1>Департамент научно-технических программ и проектов Госкорпорации «Росатом» c 23 по 25 октября на базе Московского филиала АНО ДПО «Техническая академия Росатома» проведет второй этап конкурса «Инновационный лидер атомной отрасли»</h1>
			<div class="dates">Даты: с 21 окт по 26 окт 2019</div>
			<div class="b-news-detail-share">
				<span>Поделиться</span>
				<a href="//vk.com" class="icon-vk" target="_blank"></a>
				<a href="//facebook.com" class="icon-facebook" target="_blank"></a>
			</div>
			<div class="b-text">
				<p>Департамент научно-технических программ и проектов Госкорпорации «Росатом» c 23 по 25 октября на базе Московского филиала АНО ДПО «Техническая академия Росатома» проведет второй этап конкурса «Инновационный лидер атомной отрасли» – Школа «Инновационный лидер».</p>
				<p>23 октября победители первого этапа примут участие в проектной сессии «Анализ трендов и прогнозов, возможностей и рисков для развития атомной отрасли» и Центре оценки.</p>
				<p>Российский тележурналист, медиатренер, академик евразийской телевизионной академии, пресс-секретарь Генерального директора АО АККУЮ НУКЛЕАР Василий Корельский проведет мастер – класс «Успех в публичных выступлениях».</p>
				<p>Второй день школы будет посвящен защите проектов и подведению итогов конкурса, а завершится экскурсией в музей кабинет советского атомщика Ефима Славского, много лет руководившего Министерством среднего машиностроения СССР. Кабинет Славского в Госкорпорации «Росатом» до сих пор сохранился практически в том же виде, в каком он был при Ефиме Павловиче.</p>
				<p>В третий день школы состоится технический тур в лаборатории АО «НПК «Химпроминжиниринг», затем участники погрузятся в проблематику Customer development в инновационных проектах на мастер- классе в пространстве «Среда» Москва-Сити.</p>
				<h3>Справка:</h3>
				<p>Целью проведения конкурса и присуждения премий молодым работникам атомной отрасли, проявившим активность в области разработки и внедрения инновационных проектов, является стимулирование инновационной активности, внедрение проектной культуры в решении научных и инновационных задач.</p>
				<p>Участники конкурса: молодые работники организаций атомной отрасли в возрасте до 35 лет, участвующие в разработке и реализации инновационных проектов.</p>
				<p>Конкурс проводится ежегодно в два этапа. В ходе первого этапа (заочного) Конкурсная комиссия проводит экспертизу и оценку поступивших на конкурс материалов.</p>
				<div class="b-tags">теги: <a href="#">тег 1</a>, <a href="#">тег 2</a>, <a href="#">тег 3</a></div>
				</div>
			</div>
		</div>
	</div>	

<?include 'footer.php';?>
		