<?

$params = array(
	"TITLE" => "АО «Наука и инновации»",
	"BREADCRUMBS" => array(
		"Главная" => "index.php",
		"Сообщества" => 'communities.php',
		"Инновационная вертикаль" => "innovation-vertical.php",
	),
	"BREADCRUMBS_TITLE" => 'Наука и инновации',
);

$innerText = 'Лидерство в атомной энергетике во многом зависит от интеллектуального и технологического превосходства. Ежегодно Росатом наращивает объемы заказа на научно-исследовательские и опытно-конструкторские работы, увеличивает финансирование на эти цели, поэтому подход отраслевых заказчиков к формированию НИОКР должен соответствовать тенденциям времени и профессиональному уровню передовых международных практик. Чтобы увеличить эффективность заказа на НИОКР и повысить «прозрачность» формирования программ исследований и разработок Блок по управлению инновациями Госкорпорации «Росатом» реализует ряд мероприятий в области управления НИОКР.';

$title = "АО «Наука и инновации»";
include 'header.php';

?>

	<div class="b-block b-block-inner">
	<div class="b-content-inner-wrap">
		<ul class="b-nav">
			<li class="active">
				<a href="#">Инновационная вертикаль</a>
				<ul>
					<li class="active">
						<a href="#">АО «Наука и инновации»</a>
						<ul>
							<li><a href="#">АО «ВНИИХТ»</a></li>
							<li><a href="#">АО «Гиредмет»</a></li>
							<li><a href="#">АО «ГНЦ НИИАР»</a></li>
							<li><a href="#">АО «ГНЦ РФ - ФЭИ им. А.И.Лейпунского»</a></li>
							<li><a href="#">АО «ГНЦ РФ ТРИНИТИ»</a></li>
							<li><a href="#">АО «НИИграфит»</a></li>
							<li><a href="#">АО «НИИП» г. Лыткарино</a></li>
							<li><a href="#">АО «НТЦ «ЯФИ»</a></li>
							<li><a href="#">АО «Радиевый институт им. В.Г. Хлопина»</a></li>
							<li><a href="#">ФГУП «НИИ НПО «Луч»</a></li>
							<li><a href="#">АО «ИРМ»</a></li>
							<li><a href="#">АО "НИИЭФА им. Д.В. Ефремова"</a></li>
						</ul>
					</li>
					<li><a href="#">АО «Концерн Росэнергоатом»</a></li>
					<li><a href="#">АО «АТОМПРОЕКТ»</a></li>
					<li><a href="#">АО «Атомэнергомаш»</a></li>
					<li><a href="#">Дивизион ЗСЖЦ (АО ФЦЯРБ)</a></li>
					<li><a href="#">АО ИК «АСЭ» (АО «НИАЭП»)</a></li>
					<li><a href="#">Урановый холдинг «АРМЗ»</a></li>
				</ul>
			</li>
			<li><a href="#">Конференции</a></li>
			<li><a href="#">Семинары/сессии </a></li>
			<li><a href="#">Конкурсы</a></li>
			<li><a href="#">Alumni</a></li>
			<li><a href="#">Экспертиза</a></li>
			<li><a href="#">Научно-технический совет - ссылка</a></li>
			<li><a href="#">Тематические группы </a></li>
		</ul>
		<div class="b-content-inner">
			<div class="b-text">
				<h1>АО «Наука и инновации»</h1>
				<img src="i/science-1.jpg">
				<div class="b-sections-list">
					<a href="#" class="b-go" data-block=".b-news-inner">Новости</a>
					<a href="#">Контакты</a>
					<a href="#">Обратная связь</a>
				</div>
				<p>Управляющая организация АО «Наука и инновации» создана для координации активов и научно-исследовательской деятельности институтов, входящих в периметр Блока по управлению инновациями Госкорпорации «Росатом». Всего АО «Наука и инновации» координирует деятельность 12 институтов: 
					<a href="#">АО «ГНЦ РФ - ФЭИ им. А.И.Лейпунского»</a>, 
					<a href="#">АО «ГНЦ РФ ТРИНИТИ»</a>,
				 	<a href="#">ФГУП «НИИ НПО «Луч»</a>,
				 	<a href="#">АО «НИИП»</a>,
				  	<a href="#">АО «ГНЦ НИИАР»</a>,
				  	<a href="#">АО «ИРМ»</a>,
				   	<a href="#">АО «ВНИИХТ»</a>,
				   	<a href="#">АО «Гиредмет»</a>,
				    <a href="#">АО «НТЦ «ЯФИ»</a>,
				    <a href="#">АО «НИИграфит»</a>,
				    <a href="#">АО «Радиевый институт им. В.Г. Хлопина»</a>.
				</p>
			    <h4>Внутри компании сформированы три тематических блока:</h4>
			    <ul class="blue">
			    	<li>Физико-энергетический</li>
			    	<li>Электрофизический</li>
			    	<li>Химико-технологический</li>
			    </ul>
				<div class="b-news-inner clearfix">
					<h2>Новости</h2>
					<div class="b-news-list clearfix">
						<a href="news-detail.php" class="b-news-item">
							<div class="date">с 27 сен по 06 окт 2019</div>
							<p>Путин отметил заслуги работников атомной промышленности перед государством</p>
						</a>
						<a href="news-detail.php" class="b-news-item">
							<div class="date">с 27 сен по 06 окт 2019</div>
							<p>Более 700 специалистов прошли обучение в школах МАГАТЭ по управлению ядерными знаниями</p>
						</a>
						<a href="news-detail.php" class="b-news-item">
							<div class="date">с 27 сен по 06 окт 2019</div>
							<p>Путин отметил заслуги работников атомной промышленности перед государством</p>
						</a>
						<a href="news-detail.php" class="b-news-item">
							<div class="date">с 27 сен по 06 окт 2019</div>
							<p>Более 700 специалистов прошли обучение в школах МАГАТЭ по управлению ядерными знаниями</p>
						</a>
					</div>
					<a href="news.php" class="b-btn b-btn-tr all-news">
						<span class="b-btn-content">Все новости</span>
						<div class="icon-arrow-right"></div>
						<div class="icon-arrow-right-bold"></div>
					</a>
				</div>
				<h3 class="blue">Физико-энергетический блок</h3>
				<p>Научный руководитель – <b>Рисованый Владимир Дмитриевич</b>, доктор технических наук, профессор.</p>
				<p>Задачи физико-энергетического блока - обеспечение Госкорпорации «Росатом» мирового лидерства в области приоритетных направлений исследований и разработок, таких как реакторные и изотопные технологии, прикладная и ядерная медицина, инновационные неядерные технологии, испытательная реакторная база и горячие камеры, испытательная внереакторная база.</p>
				<p>Достижение поставленных задач рассматривается в рамках исследований и разработок, определенных в Мегапроектах Госкорпорации «Росатом» и Проектах физико-энергетического блока среднесрочной и долгосрочной перспективы:</p>
				<h4>В состав физико-энергетического блока входят научно-исследовательские организации:</h4>
				<ul class="blue">
			    	<li><a href="#">АО «ГНЦ НИИАР»</a></li>
			    	<li><a href="#">АО «ИРМ»</a></li>
			    	<li><a href="#">АО «ГНЦ РФ - ФЭИ им. А.И. Лейпунского»</a></li>
			    	<li><a href="#">ФГУП «НИИ НПО «Луч»</a></li>
			    </ul>
			    <h4>Основные проекты, реализуемые в рамках Блока:</h4>
			    <ul>
			    	<li>Президентские Проекты: «ПРОРЫВ», ТЭМ-МАРС, ВВЭР ТОИ.</li>
					<li>Федеральная целевая программа «НТП»: СВБР-100, МБИР.</li>
					<li>Среднесрочные Проекты: «ЭЛЕГИЯ», «ЖАСМИН», БН-ВТ, «НЕЙРОМАТЕРИАЛЫ», «ПЛАЗМА-ОЯТ», инструментальные средства диагностики и контроля оборудования АЭС, инновационные методы получения медицинских изотопов.</li>
					<li>Долгосрочные Проекты: жидкосолевой быстрый реактор, ускорительно-бланкетные системы (ADS).</li>
			    </ul>
				<h3 class="blue">Электрофизический блок</h3>
				<p>Научный руководитель – <b>Смирнов Валентин Пантелеймонович</b>, академик РАН</p>
				<p>Задача данного блока состоит в выполнении программ Правительства Российской Федерации и Госкорпорации «Росатом» в области электрофизики, которые включают в себя работы в области термоядерного синтеза, плазменных и лазерных технологий, лучевых технологий, ядерной медицины, развитии производства и применения высокотемпературных сверхпроводников.</p>
				<h4>В состав электрофизического блока входят научно-исследовательские организации:</h4>
				<ul class="blue">
			    	<li><a href="#">АО «НИИТФА»</a></li>
			    	<li><a href="#">АО «НТЦ ЯФИ»</a></li>
			    	<li><a href="#">АО «ГНЦ РФ – ТРИНИТИ»</a></li>
			    	<li><a href="#">АО «Научно-исследовательский институт приборов» (АО «НИИП»)</a></li>
			    </ul>
			    <h4>Основные проекты, реализуемые в рамках Блока:</h4>
			    <ul>
			    	<li>ИТЭР – первый в мире экспериментальный термоядерный реактор</li>
					<li>Создание циклотронов для производства радиофарм препаратов, ПЭТ-центров</li>
					<li>Модификация газов, жидкостей и твердого тела под действием электронного облучения</li>
					<li>Разработка плазменных технологий</li>
			    </ul>
				<h3 class="blue">Химико-технологический блок</h3>
				<p>Научный руководитель – <b>Сарычев Геннадий Александрович</b>, доктор физико-математических наук, профессор, лауреат Государственной премии.</p>
				<p>Задачи химико-технологического блока связаны с опережающим развитием исследований и разработок в области cоздания новых материалов на основе редких и редкоземельных металлов, их соединений и сплавов, создания и развития химических технологий переработки урановых, редкометалльных и иных руд, получения ядерно чистых конструкционных материалов, высокочистых веществ, полупроводниковых материалов, взаимодействия ядерных, ионизирующих излучений с веществами и материалами, радиохимических, радиационно-химических, ядерно-физических технологий производства продукции, функциональных материалов, наноматериалов и нанотехнологий, предназначенных для обеспечения укрепления стратегической безопасности России, а также практическое использование результатов исследований в химической и других отраслях промышленности, повышения конкурентоспособности российской экономики на рынке высоких технологий.</p>
				<h4>В химико-технологический блок входят</h4>
				<ul class="blue">
			    	<li><a href="#">АО «ВНИИХТ»</a></li>
			    	<li><a href="#">АО «Гиредмет»</a></li>
			    	<li><a href="#">АО «НИИграфит»</a></li>
			    </ul>
				<div class="b-partners-list clearfix">
					<a href="#" class="b-partner-item">
						<img class="b-img" src="i/partner-science-1.jpg">
					</a>
					<a href="#" class="b-partner-item">
						<img class="b-img" src="i/partner-science-2.jpg">
					</a>
					<a href="#" class="b-partner-item">
						<img class="b-img" src="i/partner-science-3.jpg">
					</a>
					<a href="#" class="b-partner-item">
						<img class="b-img" src="i/partner-science-4.jpg">
					</a>
					<a href="#" class="b-partner-item">
						<img class="b-img" src="i/partner-science-5.jpg">
					</a>
					<a href="#" class="b-partner-item">
						<img class="b-img" src="i/partner-science-6.jpg">
					</a>
					<a href="#" class="b-partner-item">
						<img class="b-img" src="i/partner-science-7.jpg">
					</a>
					<a href="#" class="b-partner-item">
						<img class="b-img" src="i/partner-science-8.jpg">
					</a>
					<a href="#" class="b-partner-item">
						<img class="b-img" src="i/partner-science-9.jpg">
					</a>
					<a href="#" class="b-partner-item">
						<span href="#">АО "НИИЭФА им. Д.В. Ефремова"</span>
					</a>
					<a href="#" class="b-partner-item">
						<span href="#">АО «Радиевый институт<br> им. В.Г. Хлопина»</span>
					</a>
					<a href="#" class="b-partner-item">
						<span href="#">АО «ИРМ»</span>
					</a>
				</div>
			</div>
		</div>
	</div>
	
<?include 'footer.php';?>
