<div class="b-events">
	<div class="b-events-list">
		<a href="#" class="b-events-item">
			<div class="date">с 27 сен по 06 окт 2019</div>
			<p>Путин отметил заслуги работников атомной промышленности перед государством</p>
		</a>
		<a href="#" class="b-events-item">
			<div class="date">с 27 сен по 04 окт 2019</div>
			<p>"Росатом" предложит комплекс мер по развитию водородной энергетики в России</p>
		</a>
		<a href="#" class="b-events-item">
			<div class="date">с 27 сен по 06 окт 2019</div>
			<p>Путин отметил заслуги работников атомной промышленности перед государством</p>
		</a>
		<a href="#" class="b-events-item">
			<div class="date">с 27 сен по 04 окт 2019</div>
			<p>"Росатом" предложит комплекс мер по развитию водородной энергетики в России</p>
		</a>
		<a href="#" class="b-events-item">
			<div class="date">с 27 сен по 06 окт 2019</div>
			<p>Путин отметил заслуги работников атомной промышленности перед государством</p>
		</a>
		<a href="#" class="b-events-item">
			<div class="date">с 27 сен по 04 окт 2019</div>
			<p>"Росатом" предложит комплекс мер по развитию водородной энергетики в России</p>
		</a>
		
	</div>
</div>